const Asena = require('../events');
const {MessageType, MessageOptions, Mimetype} = require('@adiwajshing/baileys');
const axios = require('axios');

const Language = require('../language');
const Lang = Language.getString('wallpaper');

Asena.addCommand({pattern: 'menu', fromMe: false, desc: Lang.WP}, (async (message, match) => {

    var r_text = new Array ();
    
    
    r_text[0] = "https://i.imgur.com/vUdEZMv.jpg";
    
    
    var i = Math.floor(1*Math.random())

    var respoimage = await axios.get(`${r_text[i]}`, { responseType: 'arraybuffer' })

    await message.sendMessage(Buffer(respoimage.data), MessageType.image, {mimetype: Mimetype.png, caption: `



┌───〔 ɪɴғᴏʀᴍᴀᴛɪᴏɴ 〕
┊🎀𝙲𝚁𝙴𝙰𝚃𝙾𝚁 : 𝙱𝙻𝙴𝙽𝙽𝙸𝙴
┊🎀𝙳𝙴𝚅𝙴𝙻𝙾𝙿𝙴𝚁 : 𝙳𝚁𝙸𝙿𝚂
┊🎀ᴡʜᴀᴛsᴀᴘᴘ : 𝙷𝙰𝙲𝙺𝙴𝚁
┊🎀ᴅᴇᴠɪᴄᴇ : 𝙸𝙿𝙷𝙾𝙽𝙴 𝟷𝟹
┊🎀ʀᴀᴍ : 𝟷𝟸𝙶𝙸𝙶
┊
├───〔 ᴀʙᴏᴜᴛ 〕
┊🎈sᴛᴀᴛᴜs : 𝙱𝙾𝚃 𝙾𝙽𝙻𝙸𝙽𝙴
┊🎈ᴘʀᴇғɪx : 𝙼𝚄𝙻𝚃𝙸 𝙿𝚁𝙴𝙵𝙸𝚇
┊🎈ᴛᴏᴛᴀʟ ᴄᴍᴅ : 𝟷𝟶𝟶
┊🎈ᴘᴄ : 𝙼𝙰𝙲 𝙿𝚁𝙾
┊🎈ᴛᴏᴛᴀʟ ᴄʜᴀᴛ : 𝚄𝙽𝙺𝙽𝙾𝚆𝙽
┊🎈ɢʀᴏᴜᴘ ᴄʜᴀᴛ : 𝚄𝙽𝙺𝙽𝙾𝚆𝙽
┊🎈sᴇʀᴠᴇʀ : 𝙱𝙰𝙸𝙻𝙴𝚈𝚂
┊🎈ᴠᴇʀsɪᴏɴ : 3.5.1
┊🎈sᴘᴇᴇᴅ : 𝟷𝟷𝟸𝚔𝚖
┊
├───〔 ᴛʜᴀɴᴋs ᴛᴏ 〕
┊
├〔 𝙳𝚁𝙸𝙿𝚂 〕
├〔 𝙱𝙻𝙴𝙽𝙽𝙸𝙴 〕
├〔 𝚉𝙸𝙼 𝙱𝙾𝚃 〕
├〔 𝚃𝚄𝙽𝙰𝙻𝙸𝚃𝙸𝙴𝚂 〕
├〔 𝙱𝙻𝙴𝚂𝚂𝙴𝙳 〕
├〔 𝚃𝚄𝙽𝙷𝙰 〕
┊
└───〔 𝚀𝚄𝙴𝙴𝙽  〕



┌───〔 *_𝚀𝚄𝙴𝙴𝙽_* 〕
┊
└───────────𔒝
┌───〔 ᴄᴏɴᴠᴇʀᴛ ᴍᴇɴᴜ 〕
┊🛠𝚙𝚑𝚘𝚝𝚘
┊🛠𝚖𝚙𝟺
┊🛠𝚖𝚙𝟹
┊🛠slow
┊🛠fast
┊🛠reverse
┊🛠𝚍𝚘𝚌
└───────────𔒝


┌───〔 *_𝚀𝚄𝙴𝙴𝙽_* 〕
┊
└───────────𔒝
┌───〔 ᴅᴏᴡɴʟᴏᴀᴅ ᴍᴇɴᴜ 〕
┊📡𝚜𝚘𝚗𝚐
┊📡play
┊📡video
┊📡ytmp3
┊📡ytmp4
┊📡ig
┊📡image
└───────────𔒝

┌───〔 Qᴜᴇᴇɴ ᴍᴇɴᴜ 〕
┊🛠𝚖𝚕𝚒𝚗𝚔
┊🛠𝚓𝚘𝚔𝚎
┊🛠𝚒𝚙
┊🛠𝚒𝚗𝚜𝚞𝚕𝚝
┊🛠𝚙𝚛𝚘𝚏𝚒𝚗𝚜𝚝𝚊
┊🛠𝚒𝚐𝚜𝚝𝚊𝚕𝚔
┊🛠𝚒𝚐𝚝𝚟
┊
├───〔 𝙳𝚁𝙸𝙿𝚂 ᴍᴇɴᴜ 〕
┊📡𝚙𝚒𝚗𝚜𝚝𝚊
┊📡𝚟𝚒𝚗𝚜𝚝𝚊
┊📡𝚐𝚘𝚘𝚍𝚋𝚢𝚎
┊📡𝚒𝚗𝚏𝚘
┊📡𝚠𝚎𝚕𝚌𝚘𝚖𝚎
┊📡𝚐𝚗
┊📡𝚐𝚖
┊
├───〔 𝙳𝚁𝙸𝙿𝚂 ᴍᴇɴᴜ 〕
┊🎐𝚍𝚒𝚌𝚝
┊🎐𝚎𝚏𝚏𝚎𝚌𝚝𝚒𝚖𝚐
┊🎐𝚏𝚏𝚖𝚙𝚎𝚐
┊🎐𝚏𝚒𝚗𝚍
┊🎐𝚐𝚒𝚝
┊
├───〔 ᴏᴛʜᴇʀ ᴍᴇɴᴜ 〕
┊✨𝚊𝚗𝚒𝚖𝚎
┊✨𝚏𝚋
┊✨𝚘𝚏𝚏
┊✨𝚊𝚙𝚔𝚖𝚘𝚍
┊✨𝚏𝚊𝚝𝚙
┊✨𝚝𝚝𝚙
┊✨𝚊𝚝𝚝𝚙
┊✨𝚌𝚊𝚛𝚋𝚘𝚗
┊✨𝚍𝚎𝚎𝚙𝚊𝚒
┊✨𝚍𝚎𝚕
┊
├───〔 𝙳𝚁𝙸𝙿𝚂 ᴍᴇɴᴜ 〕
┊💎𝚌𝚑𝚊𝚝𝚋𝚘𝚝 𝚘𝚗
┊💎𝚌𝚑𝚊𝚝𝚋𝚘𝚝 𝚘𝚏𝚏
┊💎𝚊𝚗𝚝𝚒𝚕𝚒𝚗𝚔
┊💎bc
┊💎𝚋𝚊𝚗
┊💎𝚝𝚊𝚐
┊💎𝚝𝚊𝚐𝚊𝚕𝚕
┊💎𝚌𝚕𝚎𝚊𝚛𝚌𝚑𝚊𝚝
┊💎𝚕𝚎𝚊𝚟𝚎
┊💎𝚊
┊💎𝚜𝚎𝚝 𝚙𝚛𝚎𝚏𝚒𝚡
┊💎𝚛𝚎𝚜𝚝𝚊𝚛𝚝
┊💎𝚞𝚙𝚍𝚊𝚝𝚎
┊💎𝚜𝚑𝚞𝚝𝚍𝚘𝚠𝚗
┊💎𝚊𝚌𝚝𝚒𝚟𝚊𝚝𝚎
┊💎𝚎𝚖𝚎𝚛𝚐𝚎𝚗𝚌𝚢𝚌𝚛𝚊𝚜𝚑
┊💎𝚖𝚞𝚝𝚎
┊💎𝚞𝚖𝚞𝚝𝚎
┊💎𝚜𝚎𝚝𝚟𝚊𝚛
┊💎𝚋𝚐𝚖
┊💎𝚡𝚖𝚎𝚍𝚒𝚊
┊💎𝚋𝚛𝚊𝚒𝚗𝚕𝚢
┊💎𝚒𝚗𝚜𝚝𝚊
┊💎𝚘𝚠𝚗𝚎𝚛𝚌𝚖𝚍
┊💎𝚌𝚘𝚍𝚝𝚝𝚜
┊💎𝚒𝚗𝚜𝚝𝚊𝚕𝚕
┊💎𝚙𝚕𝚞𝚐𝚒𝚗
┊💎𝚛𝚎𝚖𝚘𝚟𝚎
┊💎𝚊𝚍𝚊𝚗
┊💎𝚙𝚛𝚊𝚢𝚎𝚛
┊💎𝚊𝚍𝚍
┊💎𝚙𝚛𝚘𝚖𝚘𝚝𝚎
┊💎𝚍𝚎𝚖𝚘𝚝𝚎
┊💎𝚒𝚗𝚟𝚒𝚝𝚎 
┊💎𝚛𝚎𝚟𝚘𝚔𝚎
┊💎𝚊𝚏𝚔 
┊💎𝚒𝚐
┊
├───〔 sᴛᴏʀᴀɢᴇ  ᴍᴇɴᴜ 〕
┊📁𝚜𝚝𝚒𝚌𝚔𝚎𝚛
┊📁𝚊𝚍𝚍𝚖𝚙𝟹
┊📁𝚊𝚍𝚍𝚒𝚖𝚐
┊📁𝚊𝚍𝚍𝚟𝚗
┊
├───〔 𝙳𝚁𝙸𝙿𝚂  ᴍᴇɴᴜ 〕
┊🔖𝚎𝚖𝚎𝚛𝚐𝚎𝚗𝚌𝚢𝚌𝚛𝚊𝚜𝚑
┊🔖𝚜𝚙𝚊𝚖
┊🔖𝚔𝚒𝚕𝚕𝚜𝚙𝚊𝚖
┊🔖𝚏𝚊𝚔𝚎𝚒𝚍
┊
├───〔 ᴛʜᴀɴᴋs ᴛᴏ 〕
┊
├〔 𝙱𝙻𝙴𝚂𝚂𝙴𝙳 〕
├〔 𝚃𝙴𝙰𝙼 𝙳𝚁𝙸𝙿𝚂 〕
├〔 𝚃𝚄𝙽𝙰 〕
├〔 𝙳𝚁𝙸𝙿𝚂 𝙼𝙴𝙼𝙴𝚂 〕
├〔 𝙳𝚁𝙸𝙿𝚂 𝙼𝙾𝙳𝚂 〕
├〔 𝙱𝙻𝙴𝙽𝙽𝙸𝙴 〕
┊
└───〔 𝙳𝚁𝙸𝙿𝚂 〕


┌───〔 *_𝚀𝚄𝙴𝙴𝙽_* 〕
┊
└───────────𔒝
┌───〔 ᴍᴀᴋᴇʀ ᴍᴇɴᴜ 〕
┊🌱sticker
┊🌱𝚠𝚘𝚕𝚏
┊🌱𝚒𝚌𝚎
┊🌱𝚝𝚑𝚞𝚗𝚍𝚎𝚛
┊🌱emoji
┊🌱ꜱꜱ
┊🌱ꜱᴇᴛᴠᴀʀ
┊🌱ꜱʜᴏᴡ
┊🌱ʙᴏᴛ
┊🌱ᴀɴɪᴍᴇꜱᴀʏ
┊🌱ᴄʜᴀɴɢᴇꜱᴀʏ
┊🌱ᴀᴜᴅɪᴏꜱᴘᴀᴍ
┊🌱ꜱᴡᴇᴀᴛʜᴇʀ
┊🌱ᴀʟɪᴠᴇ
┊🌱ꜱʏꜱᴅ
┊🌱ᴛʙʟᴇɴᴅ
┊🌱ᴛᴅʀꜱ
┊🌱 ᴛxᴛɪᴛ
┊🌱ᴛʜᴇʀɪ
┊🌱ᴛɪɴʏ
┊🌱ᴜɴᴠᴏɪᴄᴇ
┊🌱ᴡᴀᴍᴇ
┊🌱ꜱᴘᴇᴇᴅᴛᴇꜱᴛ
┊🌱ᴘɪɴɢ
┊🌱ꜱʜᴏʀᴛ
┊🌱ᴄᴀʟᴄ
┊🌱ᴄʀɪᴄᴋᴇᴛ
└───────────𔒝


┌───〔 *_𝚀𝚄𝙴𝙴𝙽_* 〕
┊
└───────────𔒝
┌───〔 ᴏᴛʜᴇʀ ᴍᴇɴᴜ 〕
┊🌺𝚜𝚊𝚢
┊🌺𝚌𝚘𝚟𝚒𝚍
┊🌺𝚠𝚊𝚕𝚕𝚙𝚊𝚙𝚎𝚛
┊🌺𝚘𝚌𝚛
┊🌺𝚠𝚑𝚘𝚒𝚜
┊🌺𝚠𝚎𝚊𝚝𝚑𝚎𝚛
┊🌺𝚠𝚒𝚔𝚒
┊🌺𝚝𝚛𝚝
┊🌺𝚐𝚒𝚏
┊🌺𝚍𝚎𝚟𝚒𝚌𝚎
┊🌺 ʟɪʏᴀ
┊🌺ᴠᴏɪᴄᴇ
┊🌺ʟᴏᴄᴀᴛᴇ
┊🌺ʟᴏɢ
┊🌺ᴍᴇᴍᴇ
┊🌺 ᴍᴇɴᴜ
┊🌺ᴍᴍᴘᴀᴄᴋ
┊🌺ᴍᴏʀᴇᴛxᴛ
┊🌺ꜰꜰɪʀᴇ
┊🌺ᴍᴏᴠɪᴇ
┊🌺 ɴᴇᴋᴏ
┊🌺ɴᴇᴡꜱ
┊🌺ɴᴏᴛᴇꜱ
┊🌺ꜱᴀᴠᴇ
┊🌺ᴅᴇʟᴇᴛᴇɴᴏᴛᴇꜱ
┊🌺ᴏᴡɴᴇʀ
┊🌺ᴊɪᴅ
┊🌺Qʀ
┊🌺Qᴜᴏᴛᴇ
┊🌺 ʀᴀɴᴅᴏᴍ
┊🌺ʀᴀꜱʜᴍɪᴋᴀ
┊🌺ʀᴅᴍᴏʀᴇ
┊🌺ʀᴇᴍᴏᴠᴇʙɢ
┊🌺ʀᴇᴘᴏʀᴛ
┊🌺ꜱᴄᴀᴍ
┊🌺ꜱᴄᴀɴ
┊🌺ᴅᴇᴛᴇᴄᴛʟᴀɴɢ
┊🌺ᴄᴜʀʀᴇɴᴄʏ
┊🌺 ᴛᴛꜱ
┊🌺ɪᴍɢ
┊
└───────────𔒝

┌───〔 *_𝚀𝚄𝙴𝙴𝙽_* 〕
┊ʙᴏᴛ ʙʏ ᴅʀɪᴘꜱᴍᴇᴍᴇꜱ
└───────────𔒝
┌───〔 ᴛᴀɢ  ᴍᴇɴᴜ 〕
┊🔖𝚝𝚊𝚐
┊🔖𝚝𝚊𝚐𝚊𝚕𝚕
┊🔖𝚠𝚊𝚔𝚎𝚞𝚙
┊🔖𝚝𝚊𝚐𝚊𝚍𝚖𝚒𝚗
└───────────𔒝

`}) 

}));
